/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Recent" = "Recent";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Impossible" = "Impossible";

/* No comment provided by engineer. */
"Non-combustible" = "Non-combustible";

/* No comment provided by engineer. */
"How to dispose" = "How to dispose";

/* No comment provided by engineer. */
"Used paper" = "Used paper";

/* No comment provided by engineer. */
"Combustible" = "Combustible";

/* No comment provided by engineer. */
"Large-sized waste" = "Large-sized waste";

/* No comment provided by engineer. */
"Place combustible wastes into either a garbage can with a lid or a transparent bag." = "Place combustible wastes into either a garbage can with a lid or a transparent bag.";

/* No comment provided by engineer. */
"Bundle items in each category and tie them up with strings." = "Bundle items in each category and tie them up with strings.";

/* No comment provided by engineer. */
"Remove stains from recyclables and classify them into each category." = "Remove stains from recyclables and classify them into each category.";

/* No comment provided by engineer. */
"Recyclables" = "Recyclables";

/* No comment provided by engineer. */
"Products containing mercury" = "Products containing mercury";

/* No comment provided by engineer. */
"%@ are collected on today." = "%@ are collected on today.";

/* No comment provided by engineer. */
"Reminder" = "Reminder";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Add Weekday" = "Add Weekday";

/* No comment provided by engineer. */
"Add Week of Month" = "Add Week of Month";

/* No comment provided by engineer. */
"Add Due" = "Add Due";

/* No comment provided by engineer. */
"Weekday" = "Weekday";

/* No comment provided by engineer. */
"Week of Month" = "Week of Month";

/* No comment provided by engineer. */
"Due" = "Due";

/* No comment provided by engineer. */
"1st" = "1st";

/* No comment provided by engineer. */
"2nd" = "2nd";

/* No comment provided by engineer. */
"3rd" = "3rd";

/* No comment provided by engineer. */
"4th" = "4th";

/* No comment provided by engineer. */
"5th" = "5th";

/* No comment provided by engineer. */
" & " = " & ";
